/* Localized versions of Info.plist keys */

CFBundleName = "Smoothernity";
CFBundleShortVersionString = "Smoothernity version 2011-09-18";
CFBundleGetInfoString = "Smoothernity version 2011-09-18, copyright 2011 Oleg Plakhotnyuk";
NSHumanReadableCopyright = "Copyright 2011 Oleg Plakhotnyuk";
